<unk>
<pad>
<s>
</s>
<LOW-INT>
<HIGH-INT>
JETZT
WETTER
MORGEN
DONNERSTAG
ZWOELF
FEBRUAR
ORT
REGEN-INT3
DURCH
KOENNEN
UEBERSCHWEMMUNG
NORDWEST
HEUTE
NACHT
TROCKEN
BLEIBEN
SUEDWEST
REGEN
GEWITTER
DAZU
TAGSUEBER
OFT
GEWITTER-INT3
MANCHMAL
VIEL-INT3
WOLKE-INT3
LOCH
SPEZIELL
FLUSS
SECHS
SIEBZEHN
GRAD
TEMPERATUR
GLEICH-WIE
NEUNZEHN
BIS
FUENF
ZWANZIG
L
IX
SIEBEN
FREITAG
OST
STARK
VORSICHT
REGION
WECHSELHAFT
AUCH
WOCHENENDE
GLEICH
WIE-AUSSEHEN
DIENSTAG
OKTOBER
ITALIEN
TIEF
DRUCK
KOMMEN
BERG
SCHNEE
LANG
ZEIT
HOCH
SONST
DEUTSCH
RUHIG
TEILWEISE
FREUNDLICH
SONNE
TAG
MISCHUNG
WOLKE
NEBEL
SUEDOST
SUED
NORD
HABEN
SCHAUER-INT1
ABEND
DANN
BISSCHEN-INT1
WIND
WEHEN
FRISCH
MINUS
ALLGAEU
DREI
ELF
NEBEL-INT1
UND
MITTE
EUROPA
MINDESTENS
SONNTAG
STEIGEN
ABER
NUR
WEST
KLAR
DEUTSCHLAND
SEHEN
VIEL
DUENN
NACH
MITTAG
WIND-INT1
SCHWACH-INT1
MAESSIG
WEHEN-INT1
AACHEN
ZWEI
TAL
FUENFZEHN
RUEGEN
WEITER
SAMSTAG
SONNE-INT3
SCHAUER
MONTAG
MEISTENS
REGEN-INT1
poss-SEIN
UNWETTER
WARNUNG
ENORM
BESONDERS
SCHNEIEN
FRUEH
WIEDER
GLATT
GEFAHR
FROST
MIT
HART-INT3
FROST-INT3
PLUS
EINS
VIER
SCHON
GUT
LIEB
ZUSCHAUER
poss-EUCH
WIND-INT3
VERSCHWINDEN
IN-KOMMEND
LANGSAM-INT1
FRUEHLING-INT1
BODEN-INT1
BLUETE-INT1
VORHER
WOLKE-INT1
BRAUN-INT1
DOCH
KALT
BISSCHEN
NULL
ZWISCHEN
VERSCHIEDEN
MILD
ZEHN
VIERZEHN
SINKEN
DABEI
VOR
ANFANG
SCHWACH
WARM
SCHOEN
AUGUST
SCHOTTLAND
AUFZIEHEN
DAENEMARK
MAL
ALPEN
MOEGLICH
HEISS
neg-NICHT-MEHR
MITTWOCH
SECHSZEHN
JUNI
MEHR
STERN
HIMMEL
SCHWARZ
WALD
BAYERN
NORDOST
STURM
TATSAECHLICH
INSGESAMT
BEGRUESSEN
BEISPIEL
BERLIN
SCHAU-MAL
FUEHLEN
WARUM
TIEF-INT3
DESHALB
SCHNEE-INT3
STURM-INT3
SO
ZUERST
IHR
DRAUSSEN
negalp-MUSS
BESSER
ZU-HAUSE
FLAECHENDECKEND
EIS
STRASSE
NEUN
ACHTE
MAI
ZEIGEN-BILDSCHIRM
SKANDINAVIEN
SCHWER
ACHT
SEE
KUEHL
GEWITTER-INT1
TEIL
DREIZEHN
LUFT
KAUM
LEICHT
SAUER
LAND
WINTER
ZWEITE
NOVEMBER
NEBEL-INT3
SEHEN-INT1
neg-HABEN
KUESTE
MAXIMAL
IM-VERLAUF
ISLAND
IX-INT1
WENIG-INT1
HOCH-INT3
KOMMEN-INT3
ODER
KOELN
SONNE-INT1
ETWAS-INT1
SCHNEE-INT1
SCHNEIEN-INT1
WAHRSCHEINLICH
OBEN
VORAUS
INFORMIEREN
SPAETER
KRAEFTIG
DURCHGEHEND
NEUNTE
HOEHER
TROCKEN-INT3
WENN
NAECHSTE
WOCHE
BEWOELKT
PASSIEREN
SEPTEMBER
ICH
neg-EINFLUSS
VERMEIDEN
BLOCKIEREN
AUFLOCKERUNG
NOCH
DAS-IST-ES
WIR
ERWARTEN
WENIG
KRAEFTIG-INT3
FUENFZIG
HUNDERT
METER
HAUPTSAECHLICH
ORKAN
WEIHNACHTEN
MARKT
MACHEN
DARUM
HERBST
ES-BEDEUTET
EINIGE-INT1
VOGEL
WECHSELHAFT-INT1
ZONE
ENORM-INT3
NEU
IM-MOMENT
DREISSIG
LANGSAM
AUFLOESEN
STUNDE
VIELLEICHT
LUFT-INT1
SAGEN
NICHT-MEHR
AUSHALTEN
AEHNLICH
WASSER
DASSELBE
UND-DANN
BERGAUF
SCHEINEN
MITTEILEN
ALS
PASSEN
GEFRIEREN
FOLGE
UNGEFAEHR
DREIHUNDERT
UMWANDELN
AB
AUF-JEDEN-FALL
TSCHUESS
REST
V
SIEBTE
APRIL
UEBERWIEGEND
WAS
BESSER-INT3
HAUPTSAECHLICH-INT3
MANCHMAL-INT1
ES-GIBT
MAESSIG-INT1
ZWEI-TAG
neg-KAUM
STROEMEN
PORTUGAL
SPANIEN
STARK-INT3
WEHEN-INT3
neg-STARK
ERST
DICHT
FOEHN
SCHLUSS
MEISTENS-INT3
TEILWEISE-INT1
UND-INT1
VORAUSSAGE
STELLENWEISE
HABEN2
E+R+Z
FRANKFURT
BODEN
AUSSEHEN
GLEICH-BLEIBEN
NIEDER
JULI
DIENST
TRUEB
EINIGERMASSEN
EIFEL
ACHTZEHN
VORTEIL
BREMEN
HAVEN
DUESSELDORF
STABIL
DAUER
UNTERSCHIED
WIE-IMMER
FAST
FEUCHT
AM-KUESTE
WO
neg-KLAR
MEER
KURZ
TEIL-INT1
STURM-INT1
JANUAR
ALLE
B
MEHR-INT3
SCHLECHT
POSITIV
EIN-PAAR-TAGE
WEG
TROPFEN-INT1
TROPFEN
UNTER
VIEL-INT1
NICHT-INT1
WUENSCHEN
DA
LAHM
NAH
UNTEN
VON
BALD
WIE
WERT
MUESSEN
RECHNEN
POSITION
KALT-INT3
UEBER
TYPISCH
GERADE
AUFKOMMEN
GEHEN
NORMAL
negalp-PASSEN
EINFLUSS
poss-BEI-UNS
DIESE
GANZTAGS
DAZWISCHEN
VIERHUNDERT
ACHTHUNDERT
HERZ
RUHRGEBIET
NIESELREGEN
HEFTIG
GRUND
DU
ZEHNTE
TROPISCH
neg-HEISS
LIEGEN
neg-NORD
DANACH
AM-TAG
TAUEN
S
ANDERS
SPORT
ZUG
SPITZE
WEIT-SEHEN
WAR
UNSICHER
GEMUETLICH
START
UNGEMUETLICH
NASS
DUNST
ETWAS
GRAUPEL
FUENFHUNDERT
AUTOMATISCH
GENAU
LAGE
FAHREN
HOEREN
IMMER
Z+D+F
VIDEO
TEXT
INTERNET
SCHAFFEN
WENIGER
VERAENDERN
UEBERALL
ZWISCHEN-NULL
POLEN
SACHSEN
FROST-INT1
FUENFTE
J+U+L+I
SCHAETZEN
STRAHLEN
BEWEGEN
VEREINZELT
VERANTWORTLICH
MAESSIG-INT3
BRAND
BURG
MORGEN-INT1
NORD-INT1
HIMMEL-INT1
ROSTOCK
HAMBURG
FRUEHLING
NICHT
NEIN
HIER
negalp-AUCH
neg-SCHOEN
DURCHSCHNITT
PROZENT
SOLL
STOCKEN
W
MUND
SOMMER
DREI-MONATE
BISHER
EIN-JAHR
LETZTE
NOCHEINMAL
ZURUECK
ZU-ENDE
RUSSLAND
MERKEN
AUFLOESEN-INT1
KOMPLETT
GRENZE
AUF
JA
VERLAUFEN
RHEIN
ZWOELFTE
ENGLAND
FRANKREICH
HOCHWASSER
SIEBENHUNDERT
WEIL
SELTEN
ALPENTAL
SCH+H
STEIN
VIERTE
ERSTE
FUER
WIRKLICH
FACH
LEUTE
GESTERN
VORBEI
neg-ZU-WARM
WER
VERWOEHNT
GROB
STUTTGART
STEIGEN-RUNTER
SCHAUEN
HELL
GELB
HAELFTE
WIEVIEL
neg-VIEL
GESAMT
ANGENEHM
BEDEUTEN
LEIDER
neg-SEHEN
neg-FUEHLEN
SOWIESO
MOND
HART
HOEHE
GRAU
EINIGE
E
THUERINGEN
DAUERND
WERDEN
STIMMT
ZIEHEN
VORMITTAG
NIEDERSACHSEN
GEBIRGE
AUSNAHME
neg-SCHLECHT
FUER-UNS
TAU
SCHMELZEN
WASSER-STEIGEN
ERSTMAL
FELD
BLITZ
DONNER
MORGENS
HEUTE-NACHT
SCHLESWIG
HOLSTEIN
INSEL
F+E+H+M+E+R
IRGENDWANN
NOCH-NICHT
MITEILEN
NACHMITTAG
LUECKE
LOCKER
CHANCE
MOEGLICHKEIT
SECHSTE
EIN-WOCHE
ACH
GOLD
ZOOM
AM
PAUSE
ERLEICHERT
FERTIG
DUMM
D+A+M+I+A+N
RICHTUNG
K+R+E+T+A
T+V+U
ZUFRIEDEN
ENDE
FREI
HAGEL
UEBERFLUTUNG
QUELL
HEUTE-MITTAG
PUNKT
SIE
WISSEN
AKTUELL
ALSO
RHEINLAND-PFALZ
DRITTE
poss-MEIN
DICK
S0NNE
ACHTUNG
OSTBAYERN
SYLT
negalp-KEIN
GUT-ABEND
SKI
RODELN
AUSSICHT
OBWOHL
AUTO
KRATZEN
UM
SEITE
ANDERE
SEIT
ABFALLEN
EINZELN
MM
F
UHR
NORDRHEIN-WESTFALEN
ROT
HAAR
PAAR
SCHRANK
neg-KALT
HOFFEN
MOEGEN
SCHLIMM
AUFTAUCHEN
BERUHIGEN
AKTIV
neg-IN-DIESE-WOCHE
BEKOMMEN
BRANDENBURG
IN-DIESE-WOCHE
TROTZDEM
ELFTE
A
NORWEGEN
EIN-PAAR
GEWESEN
GROSS
BRITANNIEN
neg-HOEHE
NEUNHUNDERT
BODENSEE
STEIGEN-OBEN
LOS
SCHWUEL
KOBLENZ
neg-NEBEL
VORDERSCHEIBE
BLAU
SAND
KORB
SCH+E+W+E+B+Y
FRAGEZEICHEN
SCHWEDEN
RHEINLAND
P
STADT
neg-REGEN
FLACH
NEBEN
GLATTEIS
M
UMKEHREN
STEHEN
neg-ACHTZEHN
neg-GRAD
WICHTIG
GEHOERT
GRIECHENLAND
LICHT
FUER-ALLE
SUPER
SECHSHUNDERT
TJA
E+R
IN-BESTIMMT-ZEIT
BELGIEN
BADEN
DRUCKFLAECHE
MOMENT
neg-TROCKEN
TUERKEI
SAARLAND
WUERTTEMBERG
PFALZ
VIERZIG
ENTSCHULDIGUNG
ENTWICKELN
ORANGE
ZUSAMMENHANG
M+M
SCHNELL
DEZEMBER
GEBEN
VORUEBERGEHEND
BITTE
BEKANNTGEBEN
WASCH
MASCHINE
LEBEN
BRUCKBERG
HUT
KARTE
FLUT
NAEHERN
AUFHEITERN
ABWECHSELN
WOHER
JAHR
RICHTIG
neg-GLEICH
ZENTRUM
WECHSEL
ANKOMMEN
IM-LAUFE
neg-GENUG
KEIN
BRAUCHEN
KROATIEN
BAUER
SCHWIERIG
SCHUETZEN
VERTREIBEN
NOCH-MEHR
OESTERREICH
MAERZ
SELBE
I+S
LAUSITZ
REIF
NIEDERUNG
HAFTEN
neg-VON
CHAOS
VERDICHTEN
DREHEN
WIRBEL
GROSSBRITANNIEN
neg-SONNE
TAUGEN
WUNDERBAR
HANNOVER
neg-NICHTS
FREUEN
ZENTIMETER
SCHNEEVERWEHUNG
VERKEHR
STAU
ERFURT
SPUEREN
neg-FROST
SICHER
K
MUENCHEN
ZU
neg-THEMA
SCHLAF
SIEBEN-WOCHE
VERSCHIEBEN
BESTE
AUSSERGEWOEHNLICH
NICHTS
neg-SELTEN
NRW
ANHALT
MITZIEHEN
FUENF-UHR
KALENDER
PUENKTLICH
negalp-STIMMT
DOCH-SONST-NOCH
DAS-WAR-ES
GLUECK
REIN
C+M
Z+Y+P
neg-IMMER
FINNLAND
RAUM
RUMAENIEN
neg-SPUEREN
GEMISCHT
SCHNEE-AUF-BERG
UEBERMORGEN
RISIKO
KLEIN
MORGEN-FRUEH
GEWOHNT
IN
STAMM
ABSINKEN
SACKGASSE
AUSEINANDER
TUN
BEOBACHTEN
WEIT
ALT
WEIBER
HARMLOS
EWIG
negalp-KOENNEN
VERBREITEN
HAUPT
SCHADEN
GESCHWINDIGKEIT
ACHTZIG
KILOMETER
PRO
KLAPPEN
HALTEN
NACH-HAUSE
IRLAND
P+O+P
E+Z
OSTERN
KARFREITAG
OB
UNWAHRSCHEINLICH
POMMERN
PFINGSTEN
HEUTE-ABEND
VERRINGERN
S+Y+L+T
SCH
WOHNEN
VERGLEICH
HEILIG
NUR-INT1
SITZ
ERZ
LETZTE-WOCHE
SUED-INT1
EBEN
ZUSAMMENSTOSS
LITER
QUADRATMETER
GEHT-SO
EINFACH
OBER
TAUSEND
neg-DEUTSCH
neg-MEHR
QUADRAT
BEIDE
VERSUCHEN
JEDEN-TAG
HERBST-INT1
ABSCHIED
HERAB
NORDSEE
OHNE
DRUCK-INT1
STREIFEN
SLOWAKEI
STRENG
neg-NOCH-NICHT
neg-WARTEN-INT3
neg-KOMMEN
HESSEN
BERG-INT3
NEUNZIG
BIS-JETZT
RAND
BERG-INT1
SIEBZIG
VERTEILEN
HOLEN
WIRTSCHAFT
WEIN-INT1
BLUETE-INT3
WACHSEN-INT3
KAPUTTGEGANGEN
BRAUN
KNOSPE-ABFALLEN
ERNTE
WEIN
ERFAHREN
LESEN
W+E
D+E
WUERZ
KIEL
S+H
HUND
RUECKEN
ECHT
MERKWUERDIG
SCHLECHTER
MEHR-WENIG
DAMEN
HERREN
SPAZIEREN
ANGEMESSEN
BERUHIGEN-INT1
WENIGER-INT1
KUEHL-INT3
SCHAUER-INT3
ALPENRAND
PROBLEM
FREIZEIT
HALLO
AUFTEILEN
neg-RICHTIG
ZEHN-STUNDEN
BETROFFEN
A+Z
PLOETZLICH
UNWETTER-INT3
neg-VIEL-INT1
neg-WOLKE-INT1
AUFPASSEN
LUFT-INT3
AENDERN
DENKEN
MESSEN
ANDERE-MOEGLICHKEIT
GENUG
TIEF-INT1
AUS
NORDPOL
HALB
MEINEN
ENTFERNT
TANKEN
KOERPER
AUFFUELLEN
FRONT
ENTHALTEN
RUND-UM-DIE-UHR
SO-BLEIBEN
ALLGEMEIN
MUENSTER
neg-GEWITTER
MILD-INT1
SEHR
DURCHEINANDER
UND-SO-WEITER
BEWOELKT-INT1
KUEHLER
REDUZIEREN
ZUSAMMEN
SPAET
WIRBELSTURM
neg-TEIL
neg-NULL
BOEE
ELF-INT1
UEBERWIEGEND-INT3
WIEDER-INT3
neg-MILD
WARM-INT3
LANDSCHAFT
SCHULD
SCHNEIEN-INT3
SITUATION
ANSCHAUEN
Z+D+E
WIEDER-ZURUECK
WANN
KNAPP
KOMMA
M+R+Z
neg-NAJA
FLOCKEN
STERN-INT3
IN-KOMMEND-INT1
STUNDE-INT1
UMSTELLEN
EUROPA-INT1
BAYERN-INT1
AUFHOEREN
DRESDEN
DONNERSTAG-INT1
HAGEL-INT3
BADEN-WUERTTEMBERG
GEFRIEREN-INT3
neg-NUR
MAINZ
WIRBELSTURM-INT3
FALLEN
TIEFDRUCKZONE
WESER
AN
WOCHENENDE-INT1
NATUR
SPRIESSEN
AUFBLUEHEN
ROSE
FEIER
WIE-GEBLIEBEN
BEDECKT
BEWOELKT-INT3
BLUMEN
GRUEN
WIESE
BESTIMMT
TRINKEN
DARUNTER
TEMPERATUR-INT1
STROM
BEDINGUNGEN
SUCHEN
UNTERNEHMEN
ARM
KANAL
INNERHALB
WAHR
THEMA
BESPRECHEN
NIEDRIG
MONAT
VOR-LETZTEN-TAGEN
DREIMAL
DAFUER
VOLL
BETT
RAUSFALLEN
ERSCHROCKEN
Y+I+Y
MEHRMALS
AUFKLAREN
BAUM
BUNT
BRINGEN
T-SHIRT
PULLOVER
MITNEHMEN
MECKLENBURG
BEREICH
KANADA
VORSTELLEN
BERUF
DARAUF
BEGINN
H
V+O+I+G+T
ATLANTIK
UNSER
AUFEINANDERTREFFEN
C
neg-GEMUETLICH
MAL-INT1
VERSPAETET
negalp-AUCH-INT1
KLEIN-INT1
WIE-LANG
MITTE-INT3
AM-RAND
STOERUNG
M+A+R+T+I+N
ANGST
negalp-BRAUCHEN
BERGAB
GLITZERN
AUSRICHTEN
BLEIBEN-GLEICH
LAUFEN
ABKUEHLEN
ZUSAMMENTREFFEN
KONSTANT
HOLLAND
WUNDERSCHOEN
SONNENUNTERGANG
WIRKEN
EIGENTLICH
neg-SCHLIMM
SCHWUEL-INT3
SCHON-WIEDER
AB-JETZT
ENTSPANNT
F+E+R+Z
GEFAHR-INT3
HINDERNIS
KALTFRONT
SCHON-INT3
VERBREITEN-INT3
KAUM-INT1
neg-MEISTENS
neg-REGION
EIN
UMSTAENDLICH
T
S+H+M+V
EXTREM
SECHZIG
KUEHL-INT1
FELD-INT3
UMWANDELN-INT3
NORD-INT3
neg-BEDEUTEN-INT3
poss-SEIN-INT1
GETRENNT
WARNUNG-INT3
AUSWAEHLEN
G+U+NN+E+R
neg-SCHEINEN
MEER-INT3
URLAUB
SCHWITZEN
AFRIKA
AUFLOESEN-INT3
TSCHECHIEN
WETTER-INT1
SPAETESTEN
ENDLICH
J+L+I
ZU-TUN
GARTEN
BEISEITE
VERBINDEN
WINTER-INT3
UEBERSCHWEMMUNG-INT3
AMERIKA
NEUNZEHNTE
WENIGER-INT3
VORPOMMERN
ERDRUTSCH
M+L
GLUECK-INT3
negalp-GIBT
GLAUBEN
GIPFEL
neg-NEIN
NORDRHEIN
DANEBEN
BROCKEN
neg-HABEN-INT3
DEMNAECHST
AM-MEER
VOR-ALLEM
KLEINIGKEIT
REKORD
UNGARN
TOLL
LAERM
MILD-INT3
ZEITSKALA
KURVE
FREUNDLICH-INT1
EISEN
EUCH
VERAENDERN-INT3
WECHSELHAFT-INT3
EMPFINDLICH
HABEN2-INT3
DIESMAL
GLATT-INT3
WARTEN
FUENF-TAGE
VORBEREITEN
FLIESSEN
PFLANZE
PFEIL
MATSCH
U
BIS-MITTE
UNTERSCHIED-INT3
ZEIGEN-BILDSCHIRM-INT3
HERVORRAGEND
KUCHEN
SCHLAGSAHNE
VERSCHWINDEN-INT1
TRENNEN
HEINS
ABSCHNITT
WIE-IMMER-INT1
MITBEKOMMEN
KLAR-INT3
LEIPZIG
ORIENTIEREN
ZWEIFEL
DAUER-INT3
FEHLT
GENIESSEN
neg-SCHNEE
neg-FUENF
BLATT
neg-NACHT
GOTT
SEI-DANK
ANSAMMELN
SCHIRM
BELAESTIGUNG
MECKLENBURG-VORPOMMERN
BIS-MORGEN
KRISE
ZAHL
neg-WARM
FEST
NUMMER
ERHOEHEN
neg-HART
IRGENDWO
NAECHSTE-WOCHE
UEBER-UNTER
SONNE-SCHEINEN
EINSCHRAENKEN
INTERESSANT
